export const books = [
    {
        id : "1",
        title : "کتاب قدرت شروع ناقص",
        author : ["جیمز کلییر"],
        cover : "https://newcdn.fidibo.com/images/books/135684_11806_normal.jpg?width=200",
        description : `چندبار شده که به‌خاطر احساس ناکافی بودن یا آماده نبودن شرایط، از انجام کاری که مد نظرتان بوده منصرف شده‌اید؟ کتاب قدرت شروع ناقص: جستارهایی درباره بهتر انجام دادن کارها (The Power of Imperfect Starts)، یک اثر فوق‌العاده است که به شما نشان می‌دهد انتظار برای ایده‌آل شدن شرایط، یک انتظار بیهوده است. با این تفکر، از انجام دادن کارهایی که دوست دارید، دور می‌شوید. شما باید با وجود کامل نبودن، آماده نبودن صد در صدی شرایط و پشت کردن به باورِ یک شروع خوب، کارهایی که دوست دارید را انجام دهید؛ وگرنه هیچ‌وقت دیگر انجام‌شان نخواهید داد. به این موقعیت، قدرت شروع ناقص می‌گویند.

        کتاب قدرت شروع ناقص به نویسندگی جیمز کلییر، یکی از بهترین کتاب‌های روانشناسی است که درباره بهتر انجام دادن کارها صحبت می‌کند. این اثر شما را از خطر وسواس برای شروع کارها آشنا می‌کند و اعتقاد دارد که یک شروع ناقص، بهتر از شروع نکردن است. بسیاری از افراد به‌خاطر ترس از کامل نبودن و ایده‌آل نبودن شرایط، همیشه انجام دادن کارها را به تعویق می‌اندازند. آن‌ها در وسواس‌های خود غرق می‌شوند و میلِ انجام کارها را فراموش می‌کنند. اما تصورات ایده‌آل‌گرایانه، نمی‌تواند شما را به اهداف‌تان برساند؛ چرا که هنوز به سراغ انجام کارهای‌تان نرفته‌اید.
        
        این اثر لحن بسیار گرم و صمیمی‌ای دارد و خوانندگان را با خود همراه می‌کند. به نظرتان اگر بخواهید راه جدیدی را آغاز کنید و موفق شوید، مطالعه تجارب افراد موفق این حوزه می‌تواند تاثیرگذار باشد؟ این افراد بعد از آزمون و خطاهای بسیار و پشت سرگذاشتن راه‌های سخت توانسته‌اند به جایگاه امروزی‌شان دست پیدا کنند. قدم‌به‌قدم دنبال کردن راه آن‌ها، کار منطقی‌ای به نظر نمی‌رسد؛ چرا که شما در ابتدای راه هستید و آن‌ها سال‌ها پیش از آن نقطه عبور کرده‌اند.
        
        یادگیری از تجارب دیگران در بخش‌هایی از زندگی می‌تواند مفید باشد؛ اما نباید درگیرِ الگوگیری همه‌جانبه شوید. فراموش نکنید که مقایسه خودتان با افراد موفق، می‌تواند باعث دل‌سردی‌تان شود و شما را در دامِ این تفکر بیندازد که کافی نیستید. نویسنده معتقد است که با مقایسه کردن خودتان با دیگران و تلاش برای ایده‌آل کردن شرایط، هیچ‌وقت حرکت به سمت رویاهای‌تان را شروع نمی‌کنید و درجا می‌زنید. پس وقتش است که یک شروع ناقص داشته باشید.
        
        کتاب پیش رو توسط «سید ایوب کوکبی» و «فرزانه حاج خلیلی» ترجمه شده و نشر میلکان آن را منتشر کرده است.`,
        publisher : "میلکان",
        writer : ["فرزانه حاج‌خلیلی","سیدایوب کوکبی "],
        pages : 223,
        price : 132000,
        published_at : "۱۴۰۰/۰۴/۲۵"
    },
    {
        id : "2",
        title : "کتاب بی‌ حد و مرز",
        author : ["جیم کوییک"],
        cover : "https://newcdn.fidibo.com/images/books/136159_76305_normal.jpg?width=200",
        description : `مغزمان به ما توانایی می‌دهد یاد بگیریم، عشق بورزیم، بیندیشیم، خلق کنیم و طعم لذت را بچشیم. مغزِ ما دروازه‌ای به احساسات‌مان است، به ظرفیت‌مان برای تجربه‌ی زندگی به عمیق‌ترین شکلِ ممکن، به توانایی‌مان برای دستیابی به درکی پایدار و ماندگار از صمیمیت. مغزمان به ما توان نوآوری، رشد و انجام کارهای مختلف را می‌دهد. بااین‌حال، تعداد کمی از ما می‌دانیم که با استفاده از چند روشِ عملی می‌‌توانیم مغزمان را ارتقا بدهیم و بر توانایی یادگیری خود بیفزاییم. بیشترمان آگاه هستیم که با ورزش و رژیم غذایی مناسب می‌توانیم سلامت قلب‌مان را بهبود بدهیم، اما بسیاری‌ از ما نمی‌دانیم که می‌توانیم مغزمان را هم تا حد زیادی بهبود بدهیم و به این صورت زندگیِ خود را نیز بهتر کنیم. متأسفانه، دنیایِ ما محیطی سالم برای مغزمان نیست. پیش از آن‌که جیم کوییک نقشه‌ی راهِ بی‌حدومرز‌شدن را به دست‌مان بدهد، چهار خائنی را معرفی می‌کند که توانایی فکرکردن، تمرکز، یادگیری، رشد و انسان‌بودن را تهدید می‌کنند.`,
        publisher : "میلکان",
        writer : ["پگاه فرهنگ‌مهر"],
        pages : 303,
        price : 75000,
        published_at : "۱۳۹۹/۰۵/۰۲"
    },
    {
        id : "3",
        title : " کتاب هنر ظریف رهایی از دغدغه‌ها",
        author : ["مارک منسن"],
        cover : "https://newcdn.fidibo.com/images/books/135375_80516_normal.jpg?width=200",
        description : "داشتن ذهنی همیشه مشغول، به انسان آسیب می‌زند. خستگی جسمی همیشگی کوچک‌ترین آسیب این موضوع است. همچنین نداشتن هنر رهایی از  دغدغه‌های زیاد باعث می‌شود کم‌کم به اضطراب مبتلا شوید و اتفاقات ناخوشایند بیشتری بیفتد. برای همین است که هرکسی باید یاد بگیرد با دغدغه‌هایش به بهترین شکل مواجه شود و آن‌ها را مدیریت کند. سال ۲۰۱۶ بود که کتاب «the subtle Art of Not Giving Fuck: A  Contraintutive approach to living a good life» منتشر شد و به زبانی متفاوت درباره‌ی عبور از دغدغه حرف زد. آنچه این کتاب می‌گوید این است که زندگی کوتاه‌تر از آن است که آن را در مسیر دغدغه‌هایی که به رشدتان کمکی نمی‌کند هدر بدهید و انرژی روانی و جسمی‌تان را از بین ببرید. این کتاب خواندنی و جذاب در مدت‌زمان کوتاهی به یکی از پرفروش‌ترین‌های نیویورک‌تایمز و آمازون تبدیل شد. تا سال ۲۰۱۹ این کتاب به بیش از ۲۵ زبان مختلف برگردانده شد و بیش از سه میلیون نسخه از آن در نقاط مختلف دنیا فروش رفت. کتاب مارک منسون در ایران هم مانند سایر نقاط دنیا با استقبال زیادی مواجه شده و چندین ترجمه از آن در بازار کتاب ایران موجود است. یکی از ترجمه‌های خوب این کتاب نسخه‌ی منتظر شده از سوی نشر میلکان با عنوان «هنر ظریف رهایی از دغدغه‌ها، روشی نو برای خوب زندگی‌کردن» است که میلاد بشیری کار برگرداندن آن به فارسی را انجام داده است. نسخه الکترونیک این کتاب در دسته‌بندی کتاب روانشناسی در همین صفحه قابل دانلود است.",
        publisher : "میلکان",
        writer : ["میلاد بشیری"],
        pages : 182,
        price : 100000,
        published_at : "۱۳۹۷/۰۴/۱۸"
    },
    {
        id : "4",
        title :" کتاب همه پادکست دارند، جز شما!",
        author : ["گریفین مک‌الروی","جاستین مک‌الروی","تراویس مک‌الروی"],
        cover : "https://newcdn.fidibo.com/images/books/135379_12516_normal.jpg?width=200",
        description : "با این‌که گفتنش برای‌مان دردناک است، اعتراف می‌کنیم تولید پادکست کار آسانی است. میکروفونی می‌خرید، صحبت می‌کنید، حرف‌های‌تان را ضبط می‌کنید و سپس منتشرش می‌کنید؛ به همین راحتی! حتماً آسان است، وگرنه ما، برادرانِ مک‌الروی، در این کار موفق نمی‌شدیم. پادکست‌های ما با موضوع‌ سلامت، بازی و طنز رتبه‌ی اول را داشته‌اند و جزء سه رتبه‌ی اول نویسندگان پرفروش نیویورک تایمز هستیم. ما در کشور سفر می‌کنیم و پادکست‌های خود را مقابل جمعیت مشتاقی که تمام بلیت‌های ما را خریده‌اند ضبط می‌کنیم. الهام‌بخش‌ترین قسمت ماجرا این است که ما تمام این کارها را با چیزی انجام داده‌ایم که از روی لطف می‌شود به آن «استعداد طبیعی متوسط» گفت. -از متن کتاب-",
        publisher : "میلکان",
        writer : ["هاجرعلی‌پور"],
        pages : 188,
        price : 100000,
        published_at : "۱۴۰۰/۰۴/۱۸"
    },
    {
        id : "5",
        title :"کتاب هنر همه‌فن‌حریف‌شدن در احساسات",
        author : ["مارک براکت"],
        cover : "https://newcdn.fidibo.com/images/books/135373_62815_normal.jpg?width=200",
        description : `احساسات بخش مهمی از وجود آدم است و نمی‌توان آن را نادیده گرفت. کتاب همه فن حریف شدن در احساسات (Permission to Feel) به نویسندگی مارک براکت یکی از بهترین کتاب‌هایی است که درباره تاثیر احساسات بر رشد و پرورش شخصیت انسان صحبت می‌کند و با ارائه نتایج علمی، نشان می‌دهد که توجه نکردن به احساسات، چقدر می‌تواند آسیب‌رسان باشد. با خواندن این کتاب می‌توانید با احساسات مختلف خود آشنا شوید، آن‌ها را درک کنید و با استفاده از قدرت آن‌ها، به رضایت بیشتری برسید.

        کتاب همه فن حریف شدن در احساسات یکی از بهترین کتاب‌های روانشناسی است که به شما کمک می‌کند با احساسات خود آشتی کنید و آن‌ها را بشناسید. خشم، غم، شادی یا اضطراب، همگی جزو احساسات طبیعی بشر هستند و لازم نیست همیشه وانمود به شادی کنید. شناخت احساسات و تفکیک کردن آن‌ها، نشانه بلوغ و رشد شخصیتی شما است و می‌تواند شما را از آسیب‌های روانی مصون نگه دارد. افرادی هستند که به جای مکالمه درباره احساسات‌شان، پرخاش می‌کنند یا به جای حل مشکلات، روزها را در سکوت و سردی به سر می‌برند. آن‌ها توانایی مقابله با خشم و رنج خود را ندارند و دنبال راه فرار می‌گردند.
        
        اما این کتاب با دلایل علمی و تجربی به شما نشان می‌دهد که نباید اجازه احساس کردن را از خودتان بگیرید. حس نکردن مثل نفس نکشیدن است و چگونه انسان می‌تواند بدون نفس نکشیدن به حیات ادامه دهد؟ نویسنده راه‌حل‌های عملی‌ای را پیش پای شما قرار می‌دهد که با استفاده از آن‌ها می‌توانید هوش هیجانی خود را تقویت کنید و احساسات‌تان را در آغوش بکشید.`,
        publisher : "میلکان",
        writer : ["نهال سهیلی‌فر"],
        pages : 188,
        price : 100000,
        published_at : "۱۴۰۰/۰۴/۱۸"
    },
]