export const books = [
    {
        title : "کتاب خودآموز دیکتاتورها",
        author : ["کارمینه دولوکا","رندال وود"],
        cover : "https://newcdn.fidibo.com/images/books/111367_60412_normal.jpg?width=200",
        description : `تاریخ دیکتاتورهای زیادی را به خود دیده است و همواره این سؤال وجود داشته که آن‌ها چطور به وجود آمده‌اند. خودآموز دیکتاتورها کتابی است که اگر شما هم این سوال را دارید به شما جواب خواهد داد. در این کتاب رندال و وود و کارمینه دولوکا تلاش کرده‌اند از این حرف بزنند که قدرت سیاسی چگونه در دست دیکتاتورها قرار می‌گیرد.

        کتاب «dictator’s handbook: a practical manual for the aspiring tyrant» برای اولین‌بار در سال ۲۰۱۲ منتشر شد و طرفداران زیادی به دست آورد. کتاب خودآموز دیکتاتورها با زبان طنز نوشته شده است و بی‌پروا از دیکتاتوری سخن می‌گوید. این کتاب از آن دسته کتاب‌هایی است که هرکسی می‌تواند برداشت‌های خودش را از آن داشته باشد اما کار اصلی آن روشنگری است و به‌نوعی با نشان‌دادن رفتار دیکتاتورهای تاریخ چراغی برای راه آینده پیش روی خوانندگان گذاشته است.
        
        این کتاب به چندین و چند زبان مختلف برگردانده شده است و بیژن اشتری، مترجم شناخته شده کشورمان آن را به فارسی برگردانده است. ناشر این کتاب نشر ثالث است. نسخه الکترونیک این کتاب هم در دسترس است و اگر به خواندن کتاب روی دستگاه‌های الکترونیکی علاقه‌مندید هم می‌توانید آن را در دسته‌بندی علوم اجتماعی دانلود کنید.`,
        publisher : "",
        writer : [""],
        pages : 0,
        price : 95000,
        published_at : "۱۳۹۹/۱۲/۱۷"
    },
    {
        title : "کتاب قدرت شروع ناقص جستارهایی درباره‌ی بهتر انجام‌دادن کارها",
        author : ["جیمز کلییر"],
        cover : "https://newcdn.fidibo.com/images/books/135684_11806_normal.jpg?width=200",
        description : "",
        publisher : "",
        writer : ["فرزانه حاج‌خلیلی","سیدایوب کوکبی "],
        pages : 0,
        price : 132000,
        published_at : ""
    },
    {
        title : "کتاب بی‌ حد و مرز",
        author : ["جیم کوییک"],
        cover : "https://newcdn.fidibo.com/images/books/136159_76305_normal.jpg?width=200",
        description : "",
        publisher : "",
        writer : [""],
        pages : 0,
        price : 75000,
        published_at : ""
    },
    {
        title : "کتاب ۱۹۸۴",
        author : ["جورج اورول‌"],
        cover : "https://newcdn.fidibo.com/images/books/99473_44720_normal.jpg?width=200",
        description : "",
        publisher : "",
        writer : ["کاوه میرعباسی‌"],
        pages : 0,
        price : 43000,
        published_at : ""
    },
]